{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 2048,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 2048
    },
    "direction": "Left",
    "pad_to_multiple_of": null,
    "pad_id": 32014,
    "pad_type_id": 0,
    "pad_token": "<яНendтofтsentenceяН>"
  },
  "added_tokens": [
    {
      "id": 32000,
      "content": "УЕ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32001,
      "content": "УЗ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32002,
      "content": "У",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32003,
      "content": "УН",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32004,
      "content": "У",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32005,
      "content": "УП",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32006,
      "content": "УИ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32007,
      "content": "УК",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32008,
      "content": "УО",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32009,
      "content": "УМ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32010,
      "content": "УЙ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32011,
      "content": "УЖ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32012,
      "content": "УЛ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32013,
      "content": "<яНbeginтofтsentenceяН>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32014,
      "content": "<яНendтofтsentenceяН>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32015,
      "content": "<яНfimтholeяН>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32016,
      "content": "<яНfimтbeginяН>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32017,
      "content": "<яНfimтendяН>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32018,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32019,
      "content": "<|User|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32020,
      "content": "<|Assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32021,
      "content": "<|EOT|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": []
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[\r\n]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\s?\\p{L}+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\s?\\p{P}+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[фИ-щОЅр -фИъА-эП]+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<яНbeginтofтsentenceяН>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<яНbeginтofтsentenceяН>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<яНbeginтofтsentenceяН>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<яНbeginтofтsentenceяН>": {
        "id": "<яНbeginтofтsentenceяН>",
        "ids": [
          32013
        ],
        "tokens": [
          "<яНbeginтofтsentenceяН>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ТЁ": 94,
      "ТЂ": 95,
      "ТЃ": 96,
      "ТЄ": 97,
      "ТЅ": 98,
      "ТІ": 99,
      "ТЇ": 100,
      "ТЈ": 101,
      "ТЉ": 102,
      "ТЊ": 103,
      "ТЋ": 104,
      "ТЌ": 105,
      "ТЎ": 106,
      "ТЏ": 107,
      "ТА": 108,
      "ТБ": 109,
      "ТВ": 110,
      "ТГ": 111,
      "ТД": 112,
      "ТЕ": 113,
      "ТЖ": 114,
      "ТЗ": 115,
      "ТИ": 116,
      "ТЙ": 117,
      "ТК": 118,
      "ТЛ": 119,
      "ТМ": 120,
      "ТН": 121,
      "ТО": 122,
      "ТП": 123,
      "У": 124,
      "У": 125,
      "У": 126,
      "У": 127,
      "У": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У ": 154,
      "УЁ": 155,
      "УЂ": 156,
      "УЃ": 157,
      "УЄ": 158,
      "УЅ": 159,
      "УІ": 160,
      "УЇ": 161,
      "УЈ": 162,
      "УЉ": 163,
      "УЊ": 164,
      "УЋ": 165,
      "УЌ": 166,
      "У­": 167,
      "УЎ": 168,
      "УЏ": 169,
      "УА": 170,
      "УБ": 171,
      "УВ": 172,
      "УГ": 173,
      "УД": 174,
      "Ф": 175,
      "Ф": 176,
      "Ф": 177,
      "Ф": 178,
      "Ф": 179,
      "Ф": 180,
      "Ф": 181,
      "Ф": 182,
      "Ф": 183,
      "Ф": 184,
      "Ф": 185,
      "Ф": 186,
      "Ф": 187,
      "Ф": 188,
      "Ф": 189,
      "Ф": 190,
      "Ф": 191,
      "Ф": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф ": 207,
      "ФЁ": 208,
      "ФЂ": 209,
      "ФЃ": 210,
      "ФЄ": 211,
      "ФЅ": 212,
      "ФІ": 213,
      "ФЇ": 214,
      "ФЈ": 215,
      "ФЉ": 216,
      "ФЊ": 217,
      "ФЋ": 218,
      "ФЌ": 219,
      "Ф­": 220,
      "ФЎ": 221,
      "ФЏ": 222,
      "ФА": 223,
      "ФБ": 224,
      "ФВ": 225,
      "ФГ": 226,
      "ФД": 227,
      "ФЕ": 228,
      "ФЖ": 229,
      "ФЗ": 230,
      "ФИ": 231,
      "ФЙ": 232,
      "ФК": 233,
      "ФЛ": 234,
      "ФМ": 235,
      "ФН": 236,
      "ФО": 237,
      "ФП": 238,
      "Х": 239,
      "Х": 240,
      "Х": 241,
      "Х": 242,
      "Ф Ф ": 243,
      "Ф t": 244,
      "Ф a": 245,
      "in": 246,
      "he": 247,
      "re": 248,
      "on": 249,
      "er": 250,
      "Ф Ф Ф Ф ": 251,
      "Ф s": 252,
      "at": 253,
      "Ф the": 254,
      "en": 255,
      "or": 256,
      "es": 257,
      "Ф c": 258,
      "Ф w": 259,
      "it": 260,
      "an": 261,
      "is": 262,
      "Ф d": 263,
      "ou": 264,
      "Ф p": 265,
      "al": 266,
      "Ф f": 267,
      "ar": 268,
      "Ф o": 269,
      "Ф b": 270,
      "ed": 271,
      "ing": 272,
      "Ф m": 273,
      "Ф an": 274,
      "le": 275,
      "Ф to": 276,
      "ion": 277,
      "ic": 278,
      "Ф in": 279,
      "Ф of": 280,
      "as": 281,
      "el": 282,
      "om": 283,
      "Ф l": 284,
      "Ф and": 285,
      "Ф h": 286,
      "Ф У": 287,
      "Ф th": 288,
      "ent": 289,
      "et": 290,
      "Ф n": 291,
      "st": 292,
      "УТА": 293,
      "Ф Ф Ф Ф Ф Ф Ф Ф ": 294,
      "ro": 295,
      "ct": 296,
      "il": 297,
      "УЄТИ": 298,
      "Ф re": 299,
      "Ф e": 300,
      "ot": 301,
      "am": 302,
      "Ф I": 303,
      "id": 304,
      "ac": 305,
      "Ф g": 306,
      "ad": 307,
      "im": 308,
      "un": 309,
      "УТИ": 310,
      "ig": 311,
      "ve": 312,
      "ol": 313,
      "Ф de": 314,
      "Ф Ф Ф ": 315,
      "ut": 316,
      "Ф is": 317,
      "УТЕ": 318,
      "us": 319,
      "Ф y": 320,
      "УТО": 321,
      "ow": 322,
      "Ф T": 323,
      "Ф S": 324,
      "УФЄ": 325,
      "ly": 326,
      "Ф for": 327,
      "qu": 328,
      "ver": 329,
      "Ф be": 330,
      "Ф on": 331,
      "ur": 332,
      "ay": 333,
      "Ф (": 334,
      "ation": 335,
      "УЇФМ": 336,
      "УЇФМФІ": 337,
      "Ф A": 338,
      "Ф C": 339,
      "Ф you": 340,
      "ul": 341,
      "УФЂ": 342,
      "УЃФЂ": 343,
      "Ф that": 344,
      "УТН": 345,
      "se": 346,
      "ce": 347,
      "ir": 348,
      "ith": 349,
      "УЂФЂ": 350,
      "if": 351,
      "Ф st": 352,
      "Ф v": 353,
      "УЄТК": 354,
      "od": 355,
      "ab": 356,
      "Ф \\": 357,
      "ch": 358,
      "Ф it": 359,
      "Ф al": 360,
      "ag": 361,
      "Ф he": 362,
      "Ф M": 363,
      "Ф con": 364,
      "Ф with": 365,
      "ter": 366,
      "УФЃ": 367,
      "ri": 368,
      "em": 369,
      "est": 370,
      "Ф $": 371,
      "Ф as": 372,
      "ap": 373,
      "--": 374,
      "Ф P": 375,
      "Ф wh": 376,
      "um": 377,
      "os": 378,
      "res": 379,
      "Ф B": 380,
      "Ф pro": 381,
      "ist": 382,
      "ht": 383,
      "and": 384,
      "Ф com": 385,
      "Ф se": 386,
      "ate": 387,
      "pe": 388,
      "ill": 389,
      "ess": 390,
      "УІФО": 391,
      "th": 392,
      "up": 393,
      "Ф we": 394,
      "УЅФБ": 395,
      "her": 396,
      "УЃФЂФЄ": 397,
      "УЄТЛ": 398,
      "ke": 399,
      "ant": 400,
      "ra": 401,
      "ld": 402,
      "Ф un": 403,
      "oc": 404,
      "Ф =": 405,
      "out": 406,
      "ers": 407,
      "end": 408,
      "Ф or": 409,
      "Ф ex": 410,
      "УТЛ": 411,
      "Ф L": 412,
      "Ф D": 413,
      "Ф H": 414,
      "our": 415,
      "Ф F": 416,
      "Ф are": 417,
      "УЅТЄ": 418,
      "ore": 419,
      "rom": 420,
      "Ф ha": 421,
      "Ф W": 422,
      "УТВ": 423,
      "op": 424,
      "nd": 425,
      "Ф E": 426,
      "Ф r": 427,
      "Ф The": 428,
      "Ф at": 429,
      "iv": 430,
      "art": 431,
      "Ф R": 432,
      "УЅФЇ": 433,
      "nt": 434,
      "all": 435,
      "Ф Ф Ф Ф Ф Ф Ф ": 436,
      "Ф this": 437,
      "Ф was": 438,
      "ort": 439,
      "Ф \"": 440,
      "Ф not": 441,
      "Ф ne": 442,
      "УЈТП": 443,
      "ain": 444,
      "Ф qu": 445,
      "Ф la": 446,
      "ight": 447,
      "УІФК": 448,
      "pl": 449,
      "Ф us": 450,
      "ction": 451,
      "Ф G": 452,
      "ure": 453,
      "te": 454,
      "УЅТЎ": 455,
      "Ф en": 456,
      "Ф by": 457,
      "ub": 458,
      "ФФ": 459,
      "Ф i": 460,
      "Ф N": 461,
      "pt": 462,
      "Ф have": 463,
      "УТК": 464,
      "ity": 465,
      "Ф el": 466,
      "Ф sh": 467,
      "ass": 468,
      "ment": 469,
      "УЅФЊ": 470,
      "ame": 471,
      "ould": 472,
      "Ф from": 473,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 474,
      "УЄТН": 475,
      "ies": 476,
      ");": 477,
      "УЅФО": 478,
      "{\\": 479,
      "ine": 480,
      "ia": 481,
      "Ф can": 482,
      "УЅФВ": 483,
      "ust": 484,
      "ud": 485,
      "УЂФЂФЛ": 486,
      "ell": 487,
      "ive": 488,
      "УТД": 489,
      "age": 490,
      "ge": 491,
      "ard": 492,
      "og": 493,
      "Ф ch": 494,
      "Ф cl": 495,
      "ome": 496,
      "ial": 497,
      "ect": 498,
      "ue": 499,
      "ack": 500,
      "УЄТЙ": 501,
      "УІФКТЏ": 502,
      "УЄТИФЂ": 503,
      "red": 504,
      "ost": 505,
      "Ф O": 506,
      "Ф {": 507,
      "able": 508,
      "ath": 509,
      "УІФЊ": 510,
      "Ф per": 511,
      "ich": 512,
      "ind": 513,
      "УЇФЖ": 514,
      "ip": 515,
      "Ф le": 516,
      "УЅТА": 517,
      "Ф your": 518,
      "Ф all": 519,
      "ie": 520,
      "Ф j": 521,
      "per": 522,
      "Ф me": 523,
      "..": 524,
      "УЅФЌ": 525,
      "Ф tr": 526,
      "av": 527,
      "Ф k": 528,
      "iz": 529,
      "xt": 530,
      "ans": 531,
      "ult": 532,
      "Ф do": 533,
      "УЃФЂФЃ": 534,
      "cl": 535,
      "ff": 536,
      "ast": 537,
      "rou": 538,
      "УЇТЛ": 539,
      "Ф will": 540,
      "ok": 541,
      "Ф whe": 542,
      "ide": 543,
      "Ф ab": 544,
      "Ф but": 545,
      "The": 546,
      "ite": 547,
      "Ф wor": 548,
      "УІФЙ": 549,
      "УТГ": 550,
      "ib": 551,
      "Ф УТН": 552,
      "//": 553,
      "are": 554,
      "Ф so": 555,
      "ak": 556,
      "port": 557,
      "orm": 558,
      "ions": 559,
      "Ф УФЃ": 560,
      "УФБ": 561,
      "Ф if": 562,
      "_{": 563,
      "con": 564,
      "Ф J": 565,
      "cc": 566,
      "Ф -": 567,
      "Ф pl": 568,
      "int": 569,
      "УЄТИФЏ": 570,
      "УЅФН": 571,
      "Ф *": 572,
      "Ф &": 573,
      "Ф U": 574,
      "ice": 575,
      "УТМ": 576,
      "to": 577,
      "Ф up": 578,
      "Ф del": 579,
      "der": 580,
      "de": 581,
      "ace": 582,
      "Ф his": 583,
      "УТЉ": 584,
      "Ф which": 585,
      "УЈТЏ": 586,
      "ase": 587,
      "Ф comp": 588,
      "УФЌ": 589,
      "ime": 590,
      "one": 591,
      "ong": 592,
      "Ф res": 593,
      "ally": 594,
      "УІФИ": 595,
      "УЄТМ": 596,
      "Ф my": 597,
      "Ф ad": 598,
      "УФЅ": 599,
      "УТНУТИ": 600,
      "ile": 601,
      "УЅТЙ": 602,
      "ther": 603,
      "Ф am": 604,
      "УІФОФЋ": 605,
      "УІФП": 606,
      "УТЗ": 607,
      "УЅФОТЈ": 608,
      "eg": 609,
      "Ф go": 610,
      "Ф }": 611,
      "ated": 612,
      "УЄТКФЈ": 613,
      "УЅХ": 614,
      "Ф УТП": 615,
      "Ф УТНУТА": 616,
      "ign": 617,
      "act": 618,
      "Ф im": 619,
      "УЅФЏ": 620,
      "ous": 621,
      "----": 622,
      "УФЂУТА": 623,
      "urn": 624,
      "УЄТКТК": 625,
      "Ф ap": 626,
      "Ф V": 627,
      ").": 628,
      "Ф one": 629,
      "Ф cont": 630,
      "Ф out": 631,
      "ref": 632,
      "gh": 633,
      "ne": 634,
      "УЈТЎ": 635,
      "ire": 636,
      "Ф no": 637,
      "Ф has": 638,
      "very": 639,
      "Ф lo": 640,
      "Ф que": 641,
      "ll": 642,
      "УІФЋ": 643,
      "iУТГ": 644,
      "ance": 645,
      "УФЄУТО": 646,
      "ake": 647,
      "tr": 648,
      "УФЄУТА": 649,
      "),": 650,
      "Ф '": 651,
      "УХ": 652,
      "Ф they": 653,
      "ep": 654,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 655,
      "ob": 656,
      "ens": 657,
      "Ф had": 658,
      "ft": 659,
      "math": 660,
      "УЅТИ": 661,
      "ary": 662,
      "УЅТО": 663,
      "Ф man": 664,
      "ere": 665,
      "Ф ar": 666,
      "pro": 667,
      "the": 668,
      "ang": 669,
      "ry": 670,
      "so": 671,
      "УХ": 672,
      "Ф Th": 673,
      "du": 674,
      "Ф su": 675,
      "ail": 676,
      "УЅТЗ": 677,
      "УЉФЉ": 678,
      "ach": 679,
      "Ф In": 680,
      "ix": 681,
      "УЈФЂ": 682,
      "Ф any": 683,
      "ФЅТН": 684,
      "com": 685,
      "Ф more": 686,
      "ose": 687,
      "form": 688,
      "ord": 689,
      "ph": 690,
      "Ф dis": 691,
      "Ф part": 692,
      "УЅТМ": 693,
      "Ф ser": 694,
      "ition": 695,
      "ber": 696,
      "УЅФЉ": 697,
      "ress": 698,
      "Ф their": 699,
      "Ф des": 700,
      "Ф УТИ": 701,
      "ear": 702,
      "get": 703,
      "own": 704,
      "ks": 705,
      "Ф her": 706,
      "Ф es": 707,
      "ents": 708,
      "Ф УТВ": 709,
      "ors": 710,
      "УТГ": 711,
      "УЅТЅ": 712,
      "Ф li": 713,
      "ple": 714,
      "ations": 715,
      "Ф K": 716,
      "ount": 717,
      "УЅФЈ": 718,
      "УТЈ": 719,
      "ence": 720,
      "УТП": 721,
      "УФЄУТЕ": 722,
      "УТНУТА": 723,
      "ound": 724,
      "row": 725,
      "УФЉ": 726,
      "УТВУТА": 727,
      "ely": 728,
      "ru": 729,
      "Ф Ф Ф Ф Ф ": 730,
      "Ф sp": 731,
      "ma": 732,
      "Ф sa": 733,
      "ode": 734,
      "ical": 735,
      "}\\": 736,
      "УЈТЁ": 737,
      "Ф some": 738,
      "УЅТК": 739,
      "Ф would": 740,
      "Ф there": 741,
      "**": 742,
      "УЉФЂ": 743,
      "УЅТЄТЇ": 744,
      "Ф fe": 745,
      "Ф other": 746,
      "ata": 747,
      "Ф get": 748,
      "УЅТЏ": 749,
      "Ф when": 750,
      "УФЂУТЕ": 751,
      "Ф sc": 752,
      "ject": 753,
      "ree": 754,
      "Ф ev": 755,
      "Ф new": 756,
      "Ф class": 757,
      "vers": 758,
      "УЄТИХ": 759,
      "Ф УТО": 760,
      "Ф time": 761,
      "УФЂУТИ": 762,
      "Ф them": 763,
      "Ф our": 764,
      "Ф Y": 765,
      "УЇФН": 766,
      "ick": 767,
      "ype": 768,
      "In": 769,
      "ert": 770,
      "low": 771,
      "УЄТИТК": 772,
      "Ф were": 773,
      "Ф who": 774,
      "УЅФЎ": 775,
      "sp": 776,
      "УЈТЕ": 777,
      "УТЉs": 778,
      "reat": 779,
      "==": 780,
      "elf": 781,
      "Ф about": 782,
      "УЈТПФЛ": 783,
      "><": 784,
      "lo": 785,
      "УЂФЂФО": 786,
      "ings": 787,
      "turn": 788,
      "Ф pr": 789,
      "ex": 790,
      "УТБ": 791,
      "ink": 792,
      "ays": 793,
      "УЄТИТЊ": 794,
      "ory": 795,
      "УЈТЇ": 796,
      "ener": 797,
      "Ф been": 798,
      "Ф te": 799,
      "Ф ag": 800,
      "УІФЌ": 801,
      "}}": 802,
      "УЈТД": 803,
      "Ф It": 804,
      "li": 805,
      "nc": 806,
      "lic": 807,
      "УІФЗ": 808,
      "Ф ro": 809,
      "ck": 810,
      "ef": 811,
      "УЄТИФЌ": 812,
      "ari": 813,
      "УЇФА": 814,
      "УЅТП": 815,
      "ta": 816,
      "Ф va": 817,
      "text": 818,
      "УІХ": 819,
      "Ф ob": 820,
      "Ф [": 821,
      "()": 822,
      "aus": 823,
      "УІФЂ": 824,
      "Ф fun": 825,
      "Ф work": 826,
      "Ф kn": 827,
      "we": 828,
      "ps": 829,
      "ual": 830,
      "УЅФД": 831,
      "УФЃУФЄ": 832,
      "Ф like": 833,
      "Ф she": 834,
      "Ф also": 835,
      "Ф pre": 836,
      "УЈФЉ": 837,
      "Ф off": 838,
      "old": 839,
      "ish": 840,
      "Ф set": 841,
      "Ф bo": 842,
      "rib": 843,
      "wo": 844,
      "vel": 845,
      "УІФЙТЖ": 846,
      "УЄТЛТЅ": 847,
      "УІФЊФГ": 848,
      "Ф than": 849,
      "Ф inst": 850,
      "Ф over": 851,
      "Ф what": 852,
      "Ф him": 853,
      "ild": 854,
      "Ф est": 855,
      "ark": 856,
      "irst": 857,
      "eth": 858,
      "anc": 859,
      "ont": 860,
      "fr": 861,
      "itt": 862,
      "iff": 863,
      "УЇТЇ": 864,
      "ec": 865,
      "sc": 866,
      "ock": 867,
      "ТІФЃ": 868,
      "УЅФА": 869,
      "hed": 870,
      "Ф spe": 871,
      "ov": 872,
      "les": 873,
      "Ф Ф Ф Ф <": 874,
      "ons": 875,
      ".\"": 876,
      "gr": 877,
      "Ф into": 878,
      "Ф val": 879,
      "УЅТБ": 880,
      "УЅФДФЎ": 881,
      "ys": 882,
      "tern": 883,
      "УІХ": 884,
      "Ф only": 885,
      "УФЈ": 886,
      "УЂФЂФЕ": 887,
      "УЈТІФЃ": 888,
      "Ф /": 889,
      "erm": 890,
      "Ф its": 891,
      "УЉФП": 892,
      "ull": 893,
      "УІТА": 894,
      "Ф sup": 895,
      "Ф St": 896,
      "enc": 897,
      "Ф УТК": 898,
      "ove": 899,
      "УЉФЙ": 900,
      "УЇФЋ": 901,
      "(\\": 902,
      "Ф Ch": 903,
      "Ф acc": 904,
      "ug": 905,
      "ific": 906,
      "Ф col": 907,
      "УІФПТЅ": 908,
      "als": 909,
      "УТНУТО": 910,
      "lect": 911,
      "Ф gr": 912,
      "yst": 913,
      "УЅТН": 914,
      "put": 915,
      "УІФЖ": 916,
      "УЅФЊТА": 917,
      "УЇФО": 918,
      "fter": 919,
      "ade": 920,
      "УЇТК": 921,
      "УЄТМФМ": 922,
      "УЇФЖХ": 923,
      "УІТВ": 924,
      "ss": 925,
      "egin": 926,
      "Ф need": 927,
      "УЅТЙТД": 928,
      "Ф comm": 929,
      "Ф then": 930,
      "Ф use": 931,
      "УЅФГ": 932,
      "УЉФЛ": 933,
      "УЅТАТБ": 934,
      "УТЛУТИ": 935,
      "hat": 936,
      "pos": 937,
      "ize": 938,
      "Ф |": 939,
      "Ф how": 940,
      "УЈФЅТН": 941,
      "УЏТМ": 942,
      "Ф УТД": 943,
      "ng": 944,
      "Ф +": 945,
      "begin": 946,
      "УІФЅ": 947,
      "Ф just": 948,
      "УТЙ": 949,
      "\",": 950,
      "УЈТН": 951,
      "bo": 952,
      "any": 953,
      "erv": 954,
      "Ф mod": 955,
      "УФЃУТК": 956,
      "Ф add": 957,
      "app": 958,
      "ics": 959,
      "iew": 960,
      "ble": 961,
      "oint": 962,
      "ystem": 963,
      "УІТГ": 964,
      "ict": 965,
      "УІТЏ": 966,
      "Ф return": 967,
      "fig": 968,
      "equ": 969,
      "Ф may": 970,
      "УЂФЂФП": 971,
      "Ф def": 972,
      "Ф bet": 973,
      "iss": 974,
      "Ф co": 975,
      "pect": 976,
      "err": 977,
      "УТВ": 978,
      "Ф two": 979,
      "ates": 980,
      "ning": 981,
      "Ф cons": 982,
      "ater": 983,
      "Ф pos": 984,
      "Ф ent": 985,
      "Ф rec": 986,
      "ian": 987,
      "УЅФНТН": 988,
      "Ф said": 989,
      "of": 990,
      "clud": 991,
      "Ф em": 992,
      "Ф bl": 993,
      "ublic": 994,
      "ty": 995,
      "ular": 996,
      "Ф This": 997,
      "Ф We": 998,
      "cess": 999,
      "УЅФБТЏ": 1000,
      "Ф know": 1001,
      "ough": 1002,
      "Ф pe": 1003,
      "ER": 1004,
      "ient": 1005,
      "pr": 1006,
      "ise": 1007,
      "Ф year": 1008,
      "Ф diff": 1009,
      "ption": 1010,
      "Ф ass": 1011,
      "aciУТГ": 1012,
      "Ф <": 1013,
      "igh": 1014,
      "unt": 1015,
      "Ф see": 1016,
      "Ф form": 1017,
      "Ф .": 1018,
      "Ф first": 1019,
      "Ф should": 1020,
      "УЄТЙХ": 1021,
      "Ф fin": 1022,
      "Ф could": 1023,
      "УТЕУТН": 1024,
      "УЅФЉТК": 1025,
      "_{\\": 1026,
      "line": 1027,
      "Ф УТЕ": 1028,
      "ause": 1029,
      "oth": 1030,
      "right": 1031,
      "Ф Ф Ф Ф Ф Ф ": 1032,
      "round": 1033,
      "Ф op": 1034,
      "УІХ": 1035,
      "abel": 1036,
      "sh": 1037,
      "Ф les": 1038,
      "--------": 1039,
      "ats": 1040,
      "УІФА": 1041,
      "Ф reg": 1042,
      "its": 1043,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 1044,
      "Ф act": 1045,
      "Ф una": 1046,
      "iel": 1047,
      "cal": 1048,
      "ible": 1049,
      "ied": 1050,
      "Ф УТГ": 1051,
      "Ф bec": 1052,
      "ange": 1053,
      "УЄТП": 1054,
      "УФЂУТО": 1055,
      "amb": 1056,
      "УЅТЄФМ": 1057,
      "par": 1058,
      "}{": 1059,
      "Ф back": 1060,
      "Ф He": 1061,
      "ada": 1062,
      "Ф amb": 1063,
      "Ф where": 1064,
      "wn": 1065,
      "Ф look": 1066,
      "Ф these": 1067,
      "УЅФБФГ": 1068,
      "Ф //": 1069,
      "Ф _": 1070,
      "УЅТЏТЙ": 1071,
      "Ф fol": 1072,
      "УЅТІ": 1073,
      "uch": 1074,
      "УЄТЛТЌ": 1075,
      "ФФФФ": 1076,
      "},": 1077,
      "Ф very": 1078,
      "ource": 1079,
      "Th": 1080,
      "УЇФЖТЈ": 1081,
      "Ф ke": 1082,
      ",\"": 1083,
      "Ф rel": 1084,
      "ful": 1085,
      "УЅТЎТЖ": 1086,
      "ring": 1087,
      "ond": 1088,
      "Ф under": 1089,
      "УТЖ": 1090,
      "Ф rem": 1091,
      "Ф prov": 1092,
      "Ф most": 1093,
      "УЈТО": 1094,
      "УІФ­": 1095,
      "Ф sub": 1096,
      "Ф int": 1097,
      "Ф make": 1098,
      "ax": 1099,
      "УІФІ": 1100,
      "УЅФВФА": 1101,
      "Ф Ф Ф Ф Ф Ф Ф Ф <": 1102,
      "ious": 1103,
      "УІТЕ": 1104,
      "hen": 1105,
      "rough": 1106,
      "cre": 1107,
      "div": 1108,
      "Ф such": 1109,
      "ield": 1110,
      "УЈФЉТЊ": 1111,
      "io": 1112,
      "set": 1113,
      "Ф par": 1114,
      "Ф don": 1115,
      "УІФЊФВ": 1116,
      "Ф sim": 1117,
      "Ф ph": 1118,
      "ood": 1119,
      "Ф want": 1120,
      "frac": 1121,
      "УЉТЂ": 1122,
      "УЅФЕ": 1123,
      "УЈФЄ": 1124,
      "УЈТЁФЎ": 1125,
      "Ф cur": 1126,
      "Ф УТОУФЄ": 1127,
      "ating": 1128,
      "Ф every": 1129,
      "Ф now": 1130,
      "УЇХ": 1131,
      "Ф cor": 1132,
      "Ф const": 1133,
      "Ф well": 1134,
      "УІТЌ": 1135,
      "УЅФЋ": 1136,
      "riv": 1137,
      "imes": 1138,
      "arg": 1139,
      "Ф УТЗ": 1140,
      "Ф way": 1141,
      "rit": 1142,
      "oy": 1143,
      "rm": 1144,
      "УЄТЛФИ": 1145,
      "ave": 1146,
      "УЄТНФО": 1147,
      "УЄТИФМ": 1148,
      "erson": 1149,
      "Ф trans": 1150,
      "ople": 1151,
      "ues": 1152,
      "УЄТИФ­": 1153,
      "IN": 1154,
      "Ф function": 1155,
      "other": 1156,
      "УЅХТІ": 1157,
      "УЇФВ": 1158,
      "Ф sm": 1159,
      "let": 1160,
      "::": 1161,
      "Ф gener": 1162,
      "ren": 1163,
      "Ф after": 1164,
      "Ф bu": 1165,
      "ures": 1166,
      "УІФЎ": 1167,
      "ica": 1168,
      "resent": 1169,
      "УЄТКФА": 1170,
      "Ф @": 1171,
      "УТИУФБ": 1172,
      "ower": 1173,
      "УЉФК": 1174,
      "ork": 1175,
      "Ф att": 1176,
      "ution": 1177,
      "ments": 1178,
      "Ф follow": 1179,
      "self": 1180,
      "Ф num": 1181,
      "Ф through": 1182,
      "',": 1183,
      "УЅФОТА": 1184,
      "eq": 1185,
      "УЈТПФЉ": 1186,
      "read": 1187,
      "cite": 1188,
      "Ф data": 1189,
      "Ф differe": 1190,
      "Ф :": 1191,
      "rent": 1192,
      "Ф inter": 1193,
      "Ф УТПУТО": 1194,
      "(\"": 1195,
      "Ф sol": 1196,
      "Ф УТМ": 1197,
      "Ф Un": 1198,
      "Ф hel": 1199,
      "УХ": 1200,
      "St": 1201,
      "...": 1202,
      "УЅХФВ": 1203,
      "Ф produ": 1204,
      "Ф good": 1205,
      "label": 1206,
      "ward": 1207,
      "Ф name": 1208,
      "УЅФЃ": 1209,
      "УФІ": 1210,
      "ily": 1211,
      "led": 1212,
      "Ф did": 1213,
      "Ф does": 1214,
      "hes": 1215,
      "ract": 1216,
      "quest": 1217,
      "ices": 1218,
      "Ф used": 1219,
      "УЉФЅТН": 1220,
      "Ф down": 1221,
      "})": 1222,
      "Ф end": 1223,
      "air": 1224,
      "eng": 1225,
      "Ф great": 1226,
      "ray": 1227,
      "Ф result": 1228,
      "ev": 1229,
      "plic": 1230,
      "ins": 1231,
      "Ф long": 1232,
      "Ф УТЗУТА": 1233,
      "Ф even": 1234,
      "atch": 1235,
      "ON": 1236,
      "mathb": 1237,
      "uc": 1238,
      "ife": 1239,
      "ility": 1240,
      "Ф gu": 1241,
      "Ф using": 1242,
      "Ф people": 1243,
      "Ф same": 1244,
      "Ф els": 1245,
      "УЅФЌТЈ": 1246,
      "УЉФЃ": 1247,
      "УЅТЅТН": 1248,
      "ative": 1249,
      "eta": 1250,
      "fore": 1251,
      "rap": 1252,
      "ting": 1253,
      "ym": 1254,
      "Ф You": 1255,
      "УЇФАТА": 1256,
      "ident": 1257,
      "ash": 1258,
      "Ф det": 1259,
      "ool": 1260,
      "УІФИТЙ": 1261,
      "Ф ac": 1262,
      "not": 1263,
      "Ф much": 1264,
      "Ф cre": 1265,
      "nce": 1266,
      "ts": 1267,
      "ator": 1268,
      "УТЛУТЕ": 1269,
      "Ф public": 1270,
      "Ф If": 1271,
      "Ф read": 1272,
      "Ф find": 1273,
      "ars": 1274,
      "Ф serv": 1275,
      "Ф fl": 1276,
      "Ф cap": 1277,
      "arch": 1278,
      "ament": 1279,
      "Ф call": 1280,
      "УТВУТЕ": 1281,
      "УІТИ": 1282,
      "Ф here": 1283,
      "val": 1284,
      "УЇФЄ": 1285,
      "УТКУТА": 1286,
      "УЅФЊФЈ": 1287,
      "ities": 1288,
      "els": 1289,
      "amp": 1290,
      "УІТБ": 1291,
      "ern": 1292,
      "();": 1293,
      "Ф show": 1294,
      "Ф hand": 1295,
      "ages": 1296,
      "УІТД": 1297,
      "irect": 1298,
      "over": 1299,
      "Ф spec": 1300,
      "УТЛУТА": 1301,
      "Ф dist": 1302,
      "ince": 1303,
      "УЈФЂФЎ": 1304,
      "ew": 1305,
      "Ф And": 1306,
      "УФЄУТИ": 1307,
      "Ф again": 1308,
      "Ф ext": 1309,
      "УЅТАФБ": 1310,
      "Ф many": 1311,
      "bre": 1312,
      "ml": 1313,
      "col": 1314,
      "Ф system": 1315,
      "../": 1316,
      "Ф each": 1317,
      "УЉТЋ": 1318,
      "ght": 1319,
      "mer": 1320,
      "Ф before": 1321,
      "УЇТЛФБ": 1322,
      "УФЋ": 1323,
      "Ф loc": 1324,
      "Ф ref": 1325,
      "ier": 1326,
      "Ф right": 1327,
      "Ф start": 1328,
      "УЉТЋФК": 1329,
      "ased": 1330,
      "УЇТЋ": 1331,
      "УЅТОФЙ": 1332,
      "УТЇ": 1333,
      "Ф car": 1334,
      "essage": 1335,
      "Ф inv": 1336,
      "ner": 1337,
      "be": 1338,
      "ined": 1339,
      "УТДУТИ": 1340,
      "Ф help": 1341,
      "УЅТПФЅ": 1342,
      "ript": 1343,
      "Ф min": 1344,
      "УЅХ": 1345,
      "УЈТЗ": 1346,
      "УІФН": 1347,
      "Ф line": 1348,
      "left": 1349,
      "УЉФЗ": 1350,
      "day": 1351,
      "Ф eff": 1352,
      "ever": 1353,
      "УЉФПТЂ": 1354,
      "Ф tra": 1355,
      "da": 1356,
      "УЄТО": 1357,
      "УЄТЙФ­": 1358,
      "Ф УФЃУТЕ": 1359,
      "ween": 1360,
      "УФЇ": 1361,
      "era": 1362,
      "ather": 1363,
      "Ф bel": 1364,
      "УЈТЏТД": 1365,
      "Ф Com": 1366,
      "УЄТНХ": 1367,
      "Ф because": 1368,
      "RE": 1369,
      "ement": 1370,
      "Ф x": 1371,
      "Ф own": 1372,
      "Ф think": 1373,
      "aking": 1374,
      "We": 1375,
      "УЇТН": 1376,
      "УЈТПФК": 1377,
      "Ф Pro": 1378,
      "Ф pol": 1379,
      "It": 1380,
      "УЇФП": 1381,
      "olog": 1382,
      "УТВУТО": 1383,
      "atic": 1384,
      "mathcal": 1385,
      "УЅТМФЂ": 1386,
      "ature": 1387,
      "УЅТЗТЅ": 1388,
      "ho": 1389,
      "Ф includ": 1390,
      "Ф Al": 1391,
      "AT": 1392,
      "УЅТЄТЉ": 1393,
      "УЅФЂ": 1394,
      "ead": 1395,
      "Ф made": 1396,
      "УЅТЎХ": 1397,
      "tt": 1398,
      "УІФИТА": 1399,
      "ms": 1400,
      "Ф str": 1401,
      "pend": 1402,
      "Ф che": 1403,
      "Ф run": 1404,
      "УЅФЌФН": 1405,
      "way": 1406,
      ",\\": 1407,
      "Ф aut": 1408,
      "man": 1409,
      "УЅТІФЄ": 1410,
      "cond": 1411,
      "Ф =Ф ": 1412,
      "oid": 1413,
      "Ф point": 1414,
      "ider": 1415,
      "ute": 1416,
      "Ф fr": 1417,
      "}.": 1418,
      "la": 1419,
      "Ф giv": 1420,
      "ton": 1421,
      "ale": 1422,
      "УЅФЇТЌ": 1423,
      "tain": 1424,
      "ery": 1425,
      "Pro": 1426,
      "ruct": 1427,
      "ST": 1428,
      "====": 1429,
      "Ф being": 1430,
      "ittle": 1431,
      "Ф value": 1432,
      "Ф between": 1433,
      "ank": 1434,
      "))": 1435,
      "equation": 1436,
      "__": 1437,
      "УІФОФЂ": 1438,
      "Ф X": 1439,
      "УЅФЇТЈ": 1440,
      "Ф rep": 1441,
      "Ф different": 1442,
      "Ф type": 1443,
      "ines": 1444,
      "Ф pass": 1445,
      "ants": 1446,
      "УЅТОФЊ": 1447,
      "УЇТО": 1448,
      "УЅТИФЄ": 1449,
      "Ф dec": 1450,
      "УЈТПФН": 1451,
      "Ф case": 1452,
      "Ф high": 1453,
      "Ф those": 1454,
      "Ф mon": 1455,
      "Ф fam": 1456,
      "ness": 1457,
      "ots": 1458,
      "for": 1459,
      "Ф ed": 1460,
      "tring": 1461,
      "Ф fil": 1462,
      "УЈТЖ": 1463,
      "iqu": 1464,
      "Ф sign": 1465,
      "Ф El": 1466,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 1467,
      "Ф But": 1468,
      "ric": 1469,
      "Ф while": 1470,
      "Ф exper": 1471,
      "УІФЙТЅ": 1472,
      "pon": 1473,
      "Ф say": 1474,
      "УЅФЋФЏ": 1475,
      "press": 1476,
      "ctions": 1477,
      "formation": 1478,
      "roup": 1479,
      "Ф inte": 1480,
      "УФЌУФЂ": 1481,
      "УЇТЎ": 1482,
      "Ф УТЉs": 1483,
      "Ф av": 1484,
      "Ф person": 1485,
      "Ф day": 1486,
      "Ф For": 1487,
      "Ex": 1488,
      "УЇФВФЈ": 1489,
      "Ф vari": 1490,
      "ethod": 1491,
      "Ф di": 1492,
      "ually": 1493,
      "Ф #": 1494,
      "ames": 1495,
      "Ф found": 1496,
      "('": 1497,
      "УЉФЅ": 1498,
      "УЅТЎФМ": 1499,
      "УЅФВФЎ": 1500,
      "ample": 1501,
      "УТМУТА": 1502,
      "УІТГФЗ": 1503,
      "****": 1504,
      "me": 1505,
      "УЄТНФЕ": 1506,
      "til": 1507,
      "ouse": 1508,
      "Ф equ": 1509,
      "Ф stud": 1510,
      "dd": 1511,
      "Ф proble": 1512,
      "min": 1513,
      "УЇТЌ": 1514,
      "vent": 1515,
      "ces": 1516,
      "Ф list": 1517,
      "УЇХ": 1518,
      "Ф som": 1519,
      "УІФЛ": 1520,
      "Ф take": 1521,
      "AR": 1522,
      "name": 1523,
      "УЈТНТІ": 1524,
      "Con": 1525,
      "Ф must": 1526,
      "here": 1527,
      "ited": 1528,
      "УЇХФЋ": 1529,
      "Ф play": 1530,
      "}(": 1531,
      "УЇФОФ­": 1532,
      "УЇФІ": 1533,
      "УЈТА": 1534,
      "LE": 1535,
      "ody": 1536,
      "УТЛУТО": 1537,
      "rest": 1538,
      "Ф ind": 1539,
      "Ф poss": 1540,
      "span": 1541,
      "ets": 1542,
      "Ф Q": 1543,
      "Ф hav": 1544,
      "und": 1545,
      "uring": 1546,
      "Ф years": 1547,
      "УІФЋФЂ": 1548,
      "УЅФЇТЖ": 1549,
      "Ф ||": 1550,
      "def": 1551,
      "УТДУТА": 1552,
      "itat": 1553,
      "Ф last": 1554,
      "Ф char": 1555,
      "Ф install": 1556,
      "Ф requ": 1557,
      "iness": 1558,
      "This": 1559,
      "less": 1560,
      "land": 1561,
      "УЉТЃ": 1562,
      "this": 1563,
      "Ф both": 1564,
      "}_": 1565,
      "ought": 1566,
      "Ф Ar": 1567,
      "pre": 1568,
      "Ф sur": 1569,
      "УТИУФЄУТЕ": 1570,
      "Ф br": 1571,
      "Ф err": 1572,
      "untu": 1573,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 1574,
      "Ф mat": 1575,
      "Ф little": 1576,
      "aut": 1577,
      "inc": 1578,
      "ional": 1579,
      "sub": 1580,
      "УЇФЄТЙ": 1581,
      "Ф real": 1582,
      "gan": 1583,
      "Ф still": 1584,
      "Ф --": 1585,
      "ired": 1586,
      "ument": 1587,
      "inal": 1588,
      "work": 1589,
      "ense": 1590,
      "УЉФЗТП": 1591,
      "УЅФП": 1592,
      "УТНУТЕ": 1593,
      "Ф number": 1594,
      "УЈФЂФЇ": 1595,
      "ves": 1596,
      "cept": 1597,
      "Ф best": 1598,
      "УЄТКФ­": 1599,
      "Ф rest": 1600,
      "УТК": 1601,
      "idth": 1602,
      "ized": 1603,
      "УЄТИФЂУЄТИТЊ": 1604,
      "indow": 1605,
      "Ф bus": 1606,
      "Ф disc": 1607,
      "УЉФЄ": 1608,
      "УФЊ": 1609,
      "УЄТИФА": 1610,
      "УІФБ": 1611,
      "alk": 1612,
      "Ф dels": 1613,
      "УТЈnc": 1614,
      "://": 1615,
      "ational": 1616,
      "cent": 1617,
      "УІФОТК": 1618,
      "pha": 1619,
      "Ф УТЁ": 1620,
      "part": 1621,
      "УІФЅФЇ": 1622,
      "ply": 1623,
      "Ф let": 1624,
      "УЅФВФЊ": 1625,
      "ee": 1626,
      "Ф inf": 1627,
      "УФЉУТЕ": 1628,
      "ava": 1629,
      "ience": 1630,
      "Ф mem": 1631,
      "Ф term": 1632,
      "Ф An": 1633,
      "УІФОТЌ": 1634,
      "УТКУТО": 1635,
      "irc": 1636,
      "УЈФЌ": 1637,
      "bl": 1638,
      "ced": 1639,
      "УЄТКТЇ": 1640,
      "Ф */": 1641,
      "Ф current": 1642,
      "УЇФПФЂ": 1643,
      "gram": 1644,
      "br": 1645,
      "Ф too": 1646,
      "УЇФІТЖ": 1647,
      "УТЁ": 1648,
      "Ф gl": 1649,
      "Ф vol": 1650,
      "УЉФЙТД": 1651,
      "УЄТИТЛ": 1652,
      "УЉФН": 1653,
      "Ф wr": 1654,
      "УЈФЋ": 1655,
      "ason": 1656,
      "УІФОФЊ": 1657,
      "Ф partic": 1658,
      "Ф import": 1659,
      "Ф might": 1660,
      "arn": 1661,
      "УІФЏ": 1662,
      "Ф ins": 1663,
      "УІТВТЁ": 1664,
      "УЉТЁ": 1665,
      "Ф without": 1666,
      "ared": 1667,
      "ault": 1668,
      "Ф vis": 1669,
      "Ф z": 1670,
      "УЅТНФЕ": 1671,
      "##": 1672,
      "УЉФЉФЎ": 1673,
      "УТЗ": 1674,
      "Ф try": 1675,
      "УІТЖ": 1676,
      "bar": 1677,
      "УЅТЇ": 1678,
      "ote": 1679,
      "УЉФЅТЈ": 1680,
      "УЉФМ": 1681,
      "Ф La": 1682,
      "Ф count": 1683,
      "Ф tem": 1684,
      "ser": 1685,
      "Ф УТПУФЂУТЕ": 1686,
      "ways": 1687,
      "alpha": 1688,
      "ina": 1689,
      "УТГУТА": 1690,
      "ades": 1691,
      "OR": 1692,
      "pec": 1693,
      "Ф process": 1694,
      "УЅФОТК": 1695,
      "tic": 1696,
      "УЅФЌХ": 1697,
      "Com": 1698,
      "УЄТНФЈ": 1699,
      "Ф УТБ": 1700,
      "УЇФЊ": 1701,
      "aj": 1702,
      "Ф ll": 1703,
      "Ф ele": 1704,
      "Ф old": 1705,
      "Ф direct": 1706,
      "Ф fact": 1707,
      "velop": 1708,
      "ten": 1709,
      "ters": 1710,
      "rop": 1711,
      "Ф home": 1712,
      "УЄТЙФЊ": 1713,
      "Ф open": 1714,
      "ven": 1715,
      "Ф ve": 1716,
      "Ф How": 1717,
      "УФЈУТИ": 1718,
      "Ф test": 1719,
      "Ф life": 1720,
      "УІФЂТЇ": 1721,
      "УЇТЈ": 1722,
      "УЅФНХ": 1723,
      "Ф УТКУТО": 1724,
      "Ф As": 1725,
      "Ф word": 1726,
      "УЅФЎФИ": 1727,
      "Ф appro": 1728,
      "УЉФЉФЏ": 1729,
      "ext": 1730,
      "ething": 1731,
      "EN": 1732,
      "co": 1733,
      "УЅФЕФЃ": 1734,
      "td": 1735,
      "Ф men": 1736,
      "Name": 1737,
      "ann": 1738,
      "Ф med": 1739,
      "ished": 1740,
      "УЅФЇТГ": 1741,
      "Ф cle": 1742,
      "AL": 1743,
      "Ф seem": 1744,
      "orn": 1745,
      "rol": 1746,
      "УЇТЄ": 1747,
      "Ф information": 1748,
      "ФФФ": 1749,
      "az": 1750,
      "УЉФЃФЕ": 1751,
      "Ф small": 1752,
      "Ф file": 1753,
      "ior": 1754,
      "УЈТЕТЗ": 1755,
      ")\\": 1756,
      "ried": 1757,
      "Ф post": 1758,
      "ross": 1759,
      "УІТЏФЖ": 1760,
      "add": 1761,
      "oci": 1762,
      "erg": 1763,
      "ases": 1764,
      "arm": 1765,
      "au": 1766,
      "riend": 1767,
      "load": 1768,
      "УЈФЃ": 1769,
      "akes": 1770,
      "oot": 1771,
      "):": 1772,
      "ved": 1773,
      "Ф desc": 1774,
      "Ф Sh": 1775,
      "УЅФЈФЇ": 1776,
      "bs": 1777,
      "yp": 1778,
      "html": 1779,
      "inu": 1780,
      "Ф self": 1781,
      "thing": 1782,
      "Ф cent": 1783,
      "mod": 1784,
      "ek": 1785,
      "Ф quest": 1786,
      ".,": 1787,
      "va": 1788,
      "Ф cour": 1789,
      "УЇТЇФЏ": 1790,
      "УІФНТД": 1791,
      "elta": 1792,
      "alse": 1793,
      "arc": 1794,
      "ambda": 1795,
      "ID": 1796,
      "pi": 1797,
      "Ф conf": 1798,
      "Ф place": 1799,
      "../../": 1800,
      "ives": 1801,
      "УЉФЂФМ": 1802,
      "ustom": 1803,
      "ides": 1804,
      "УЉФЖ": 1805,
      "gg": 1806,
      "УІФЊФГУЄТЛТЌ": 1807,
      "Ф mУТЉs": 1808,
      "Ф ra": 1809,
      "lease": 1810,
      "Ф design": 1811,
      "ware": 1812,
      "Ф power": 1813,
      "Ф Con": 1814,
      "УЅТКТІ": 1815,
      "Ф proper": 1816,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 1817,
      "УЅФАТЛ": 1818,
      "Ф present": 1819,
      "view": 1820,
      "УІХФО": 1821,
      "Ф УТА": 1822,
      "nect": 1823,
      "Ф УХ": 1824,
      "Id": 1825,
      "Ф order": 1826,
      "УЅТЛ": 1827,
      "sum": 1828,
      "new": 1829,
      "Ф eas": 1830,
      "trans": 1831,
      "Ф happ": 1832,
      "УЅТЗТБ": 1833,
      "Ф cr": 1834,
      "Ф world": 1835,
      "rem": 1836,
      "{-": 1837,
      "УТВУТИ": 1838,
      "Ф}": 1839,
      "If": 1840,
      "УЅТАФЈ": 1841,
      "УЇТЉ": 1842,
      "УІТАТД": 1843,
      "atur": 1844,
      "УЇФЛ": 1845,
      "Ф three": 1846,
      "УІФЙХ": 1847,
      "Ф support": 1848,
      "ivers": 1849,
      "УЇТОФА": 1850,
      "Ф Fr": 1851,
      "arge": 1852,
      "Ф few": 1853,
      "Ф Cl": 1854,
      "ertain": 1855,
      "Ф second": 1856,
      "Ф come": 1857,
      "Ф never": 1858,
      "Ф child": 1859,
      "ccess": 1860,
      "Ф top": 1861,
      "cur": 1862,
      "amma": 1863,
      "Ф going": 1864,
      "УЉФЄТЃ": 1865,
      "Ф something": 1866,
      "УІХ": 1867,
      "УЅФБТЏУЄТЛТЅ": 1868,
      "El": 1869,
      "apt": 1870,
      "SE": 1871,
      "umn": 1872,
      "lation": 1873,
      "ered": 1874,
      "Ф oper": 1875,
      "uss": 1876,
      "alth": 1877,
      "amet": 1878,
      "back": 1879,
      "УЈФЉТЊУЅТЗТБ": 1880,
      "var": 1881,
      "УЅТЂ": 1882,
      "arly": 1883,
      "Ф following": 1884,
      "Ф ide": 1885,
      "УЅФЇТЅ": 1886,
      "vert": 1887,
      "Ф bre": 1888,
      "To": 1889,
      "version": 1890,
      "ped": 1891,
      "import": 1892,
      "ality": 1893,
      "УЅТИТИ": 1894,
      "ify": 1895,
      "Ф sl": 1896,
      "УІФЋФ­": 1897,
      "Ф et": 1898,
      "УЅФЎТК": 1899,
      "ream": 1900,
      "raph": 1901,
      "УІХТЗ": 1902,
      "Ф another": 1903,
      "_\\": 1904,
      "source": 1905,
      "Ф dev": 1906,
      "Ф head": 1907,
      "ency": 1908,
      "Ф \\\\": 1909,
      "esc": 1910,
      "УЇФЗ": 1911,
      "Ф really": 1912,
      "ik": 1913,
      "Ф href": 1914,
      "Ch": 1915,
      "Ф Re": 1916,
      "Ф true": 1917,
      "Ф prof": 1918,
      "УІФИФЉ": 1919,
      "Type": 1920,
      "УІФЃ": 1921,
      "Ф sk": 1922,
      "ists": 1923,
      "УЅТЄФИ": 1924,
      "УІТЌТЁ": 1925,
      "УЄТИФЋ": 1926,
      "УЄТНФЏ": 1927,
      "reg": 1928,
      "itor": 1929,
      "Ф effect": 1930,
      "УЇТГ": 1931,
      "Ф product": 1932,
      "yn": 1933,
      "AN": 1934,
      "mu": 1935,
      "Ф turn": 1936,
      "УЇФЙ": 1937,
      "Ф >": 1938,
      "УІФІФБ": 1939,
      "УЉФЇ": 1940,
      "Ф opt": 1941,
      "УТДУТЕ": 1942,
      "Ф pur": 1943,
      "УЈТЂ": 1944,
      "Ф They": 1945,
      "by": 1946,
      "Ф put": 1947,
      "Ф always": 1948,
      "УЄТКФН": 1949,
      "УФЃУТКУТИ": 1950,
      "wh": 1951,
      "Ф since": 1952,
      "УІФКФА": 1953,
      "УЉФО": 1954,
      "УЇФИ": 1955,
      "?\"": 1956,
      "reen": 1957,
      "УЉФЉФБ": 1958,
      "Ф main": 1959,
      "УЄТЛФА": 1960,
      "Ф sw": 1961,
      "УЂФЂФЖ": 1962,
      "ott": 1963,
      "ger": 1964,
      "УЇФНТИ": 1965,
      "Ar": 1966,
      "Ф state": 1967,
      "УЂФЂХ": 1968,
      "Ф else": 1969,
      "comm": 1970,
      "Ф Z": 1971,
      "Ф Se": 1972,
      "Ф around": 1973,
      "ask": 1974,
      "Ф id": 1975,
      "Ф inde": 1976,
      "Ф De": 1977,
      "For": 1978,
      "att": 1979,
      "son": 1980,
      "arent": 1981,
      "Cl": 1982,
      "УТНУТИУФБ": 1983,
      "date": 1984,
      "Ф mark": 1985,
      "УЈТК": 1986,
      "por": 1987,
      "chool": 1988,
      "УЏТМФН": 1989,
      "ism": 1990,
      "ien": 1991,
      "УІФБФВ": 1992,
      "mathbb": 1993,
      "sw": 1994,
      "ining": 1995,
      "Ф New": 1996,
      "message": 1997,
      "Ф allow": 1998,
      "yle": 1999,
      "Ф met": 2000,
      "Ф things": 2001,
      "item": 2002,
      "itz": 2003,
      "----------------": 2004,
      "String": 2005,
      "str": 2006,
      "Ф better": 2007,
      "Ф model": 2008,
      "stand": 2009,
      "Ф field": 2010,
      "УІФЅТГ": 2011,
      "Ф lead": 2012,
      "ole": 2013,
      "ope": 2014,
      "med": 2015,
      "chn": 2016,
      "Ф given": 2017,
      "Al": 2018,
      "roll": 2019,
      "ering": 2020,
      "Ф adv": 2021,
      "log": 2022,
      "ization": 2023,
      "raw": 2024,
      "УЇТЌТЌ": 2025,
      "igma": 2026,
      "Ф stand": 2027,
      "Ф cond": 2028,
      "}_{": 2029,
      "ified": 2030,
      "Ф program": 2031,
      "УТМУТЕ": 2032,
      "УІФОХ": 2033,
      "Ф develop": 2034,
      "play": 2035,
      "ength": 2036,
      "Ф sure": 2037,
      "УЈФВ": 2038,
      "Ф ,": 2039,
      "Ф method": 2040,
      "УЈТЕФІ": 2041,
      "You": 2042,
      "loc": 2043,
      "Ф =>": 2044,
      "eps": 2045,
      "УЈФЅ": 2046,
      "Ф mean": 2047,
      "Ф seg": 2048,
      "Ф tot": 2049,
      "Ф care": 2050,
      "ah": 2051,
      "ither": 2052,
      "Ф upon": 2053,
      "Ф problem": 2054,
      "УЄТПФП": 2055,
      "Ф van": 2056,
      "Ф pat": 2057,
      "Ф pres": 2058,
      "Ф There": 2059,
      "УЇФЅ": 2060,
      "Ф УФМ": 2061,
      "Ф hard": 2062,
      "omen": 2063,
      "Res": 2064,
      "ception": 2065,
      "Ф Ex": 2066,
      "oss": 2067,
      "CT": 2068,
      "Ф !": 2069,
      "УЅТКФЖ": 2070,
      "УТПУТО": 2071,
      "УЈФ­": 2072,
      "cul": 2073,
      "Ф So": 2074,
      "Ф УТИУТЗ": 2075,
      "Ф ask": 2076,
      "УЅФЃФМ": 2077,
      "УЇТЅ": 2078,
      "Ф sing": 2079,
      "Ф\\": 2080,
      "УЇТВ": 2081,
      "Ф free": 2082,
      "ule": 2083,
      "Ф sit": 2084,
      "oh": 2085,
      "serv": 2086,
      "ral": 2087,
      "Ф appe": 2088,
      "УЈФІ": 2089,
      "Ф give": 2090,
      "ential": 2091,
      "УІТДТЛ": 2092,
      "Ф business": 2093,
      "УЇФЖТЕ": 2094,
      "ailable": 2095,
      "УЈТКТЋ": 2096,
      "ital": 2097,
      "cont": 2098,
      "Ф perform": 2099,
      "Ф next": 2100,
      "УЉФД": 2101,
      "ron": 2102,
      "Ф won": 2103,
      "Ф left": 2104,
      "IT": 2105,
      "ctor": 2106,
      "hor": 2107,
      "code": 2108,
      "htt": 2109,
      "Ф log": 2110,
      "As": 2111,
      "УЈТЎТЉ": 2112,
      "Ф love": 2113,
      "Ф prim": 2114,
      "Ф Is": 2115,
      "Ф Ф Ф Ф Ф Ф <": 2116,
      "ately": 2117,
      "Ф She": 2118,
      "Ф key": 2119,
      "УЅТБФЗ": 2120,
      "УІХТЄ": 2121,
      "ria": 2122,
      "Ф book": 2123,
      "\"/": 2124,
      "return": 2125,
      "ively": 2126,
      "Ф friend": 2127,
      "che": 2128,
      "УІФІХ": 2129,
      "УЅФБТЊ": 2130,
      "Ф Tr": 2131,
      "Ф sent": 2132,
      "Ф expl": 2133,
      "УЅТЙТГ": 2134,
      "Ф ten": 2135,
      "УТМУТИ": 2136,
      "ele": 2137,
      "Ф got": 2138,
      "type": 2139,
      "uff": 2140,
      "ook": 2141,
      "УЅТЙТЖ": 2142,
      "УЇФНТЎ": 2143,
      "Ф light": 2144,
      "ane": 2145,
      "УЉФЉФГ": 2146,
      "Ф To": 2147,
      "Ф object": 2148,
      "УЏТМФЃ": 2149,
      "SS": 2150,
      "Ф expect": 2151,
      "ateg": 2152,
      "bol": 2153,
      "aster": 2154,
      "УЅТЛТК": 2155,
      "org": 2156,
      "УЇФЋТЉ": 2157,
      "УЅФИ": 2158,
      "Ф non": 2159,
      "itions": 2160,
      "bf": 2161,
      "Ф iss": 2162,
      "Ф Ф <": 2163,
      "ache": 2164,
      "Ф cou": 2165,
      "width": 2166,
      "align": 2167,
      "УЅФЗ": 2168,
      "ey": 2169,
      "Ф Wh": 2170,
      "ush": 2171,
      "rivate": 2172,
      "Ф cal": 2173,
      "Val": 2174,
      "УЇФЃ": 2175,
      "class": 2176,
      "УІТЗ": 2177,
      "ably": 2178,
      "Ф error": 2179,
      "Ф interest": 2180,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф <": 2181,
      "Ф comple": 2182,
      "УІТАФГ": 2183,
      "Ф cho": 2184,
      "Ф Mr": 2185,
      "phi": 2186,
      "УЅФЌТЁ": 2187,
